var allEvents = [
	{
		date: '08.04.2017',
		events:[
			'27–29 сентября в Алматы состоялась конференция ОЭСР по корпоративному управлению и 17-я Генеральная ассамблея FEAS',
			'<b>Подписание Меморандума о взаимопонимании между KASE и KRX</b>'
		]
	},
	{
		date: '09.04.2017',
		events:[
			'Тестовое событие 1',
			'Тестовое событие 2'
			]
	},
	{
		date: '10.04.2016',
		events:[
			'Тестовое событие 1',
			'Тестовое событие 2'
			]
	},
	{
		date: '23.05.2017',
		events:[
			'Тестовое событие 1',
			'Тестовое событие 2'
			]
	},
	{
		date: '13.04.2017',
			events:[
			'Вы можете добавить новые события в <b>файле js/cabinet-events.js </b>',
		]
	}
];